export const STATUS_INITIAL="new";
export const NEW_REQUESTS_ITEMS = [
    {
        id: '123454',
        name: 'Иванов Иван',
        text: 'Необходима консультация по вопросу налогообложения для ИП',
        date: '2025-11-13'
    },
    {
        id: '123455',
        name: 'Петрова Анна',
        text: 'Прошу помочь с оформлением документов для регистрации бизнеса',
        date: '2025-11-13'
    }
];

export const REJECTED_REQUESTS_ITEMS = [
    {
        id: '123450',
        name: 'Сидоров Петр',
        text: 'Запрос на получение кредита без предоставления документов',
        date: '2025-11-10'
    }
];